{"public_date":"20170528","newspaper":"울산매일","title":"[사설] 미세먼지 대책 마련은 정확한 진단부터","content":"올 초부터 미세먼지의 심각성이 대두되면서 새 정부의 미세먼지 대책이 급물살을 타고 있다. 특히 경유차가 미세먼지 주범으로 거론되면서 울산지역 정유업계를 비롯한 기업들이 촉각을 곤두세우고 있다고 한다. 새 정부가 미세먼지 잡기에 시동을 건 것은 국민 건강을 위해서다. 역대 정부에서 미세먼지의 심각성을 인식하면서도 대책 마련엔 미온적이었던 점을 비춰 볼 때.."}
{"public_date":"20180413","newspaper":"무등일보","title":"미세먼지 줄이기 선제적 대응 나섰다","content":"화순군이 최근 미세먼지가 사회적 재난 수준으로 이슈화됨에 따라 군민의 건강 보호를 위해 미세먼지 지원조례 제정 등 미세먼지 줄이기 선제적 대응에 나섰다.12일 화순군에 따르면 어린이, 노인 등 미세먼지 취약계층에 대해 미세먼지 차단 마스크 등 지원을 위해 관련 조례를 제정키로 하고 5월 중에 입법예고키로 했다.군은 대기오염측정망도 오는 10월까지 설.."}
{"public_date":"20170721","newspaper":"광주일보","title":"미세먼지 ‘나쁨’인 날, 교실 안도 ‘나쁨’","content":"광주 전남 초 중 고교 42곳의 학교 건물 내 미세먼지 농도가 심각한 것으로 조사됐다. 야외수업을 자제해야할 수준의 미세먼지 농도가 학교건물 안에서 측정된 것이다. 특히 시 도교육청이 매년 한 차례씩 하는 공기 질 측정이 미세먼지가 비교적 덜한 가을철에 몰려 있는 점을 감안하면 황사철인 봄철 학교 안 미세먼지는 더 심각할 것으로 우려된다. 국회 교육.."}
{"public_date":"20180403","newspaper":"울산매일","title":"봄철 불청객 미세먼지 황사 올바르게 대처하자","content":"외출시 마스크 착용ㆍ수시로 물 마시기ㆍ개인위생 철저ㆍ미역 섭취 최근 마스크 없이 살 수 없을 정도로 미세먼지가 심해지고 있다. 울산은 타 지역에 비해 그리 심한 편은 아니지만, 전국적으로 보통 또는 나쁨 수치를 오가면서 우리의 건강을 위협하고 있다. 이에 사람들은 미세먼지가 심해지고 있는 만큼 미세먼지 예방법에 큰 관심을 가지고 있다. .."}
{"public_date":"20180122","newspaper":"경남신문","title":"미세먼지 세부 권역별 경보제 서둘러야","content":"경남지역 미세먼지 예보를 세부 권역으로 나누어 운영해야 한다는 목소리가 높다. 요즘같이 미세먼지가 전국을 뒤덮고 있는 상태에서 도민의 안전과 건강을 지키기 위해서는 미세먼지에 대한 정보를 정확하고 신속하게 제공해야 한다. 그러나 경남에서는 대기환경보전법상 미세먼지와 초미세먼지 주의보나 경보발령 기준치가 넘는 지역이라도 경보가 발령되지 않는 경우가 있다고.."}
{"public_date":"20180416","newspaper":"무등일보","title":"광주 전남 올해 첫 미세먼지 경보 발령","content":"15일 올해 들어 광주와 전남지역에 첫 미세먼지(PM-10) 경보가 발령됐다.광주시는 이날 오후 1시를 기준으로 광주지역에 미세먼지 경보를 발령했다.미세먼지 경보는 대기 중 입자 크기 10㎛ 이하 미세먼지 평균 농도가 300㎛/㎥ 이상 2시간 지속되면 발령한다.광주지역 미세먼지 농도는 오후 1시 기준 422㎛/㎥로 나타났다. 전남지역도 동부권은 낮.."}
{"public_date":"20180124","newspaper":"충청일보","title":"미세중금속먼지 정책 제대로 해야","content":"[동중영 사단법인 경호원 총재] 화력발전소가동을 중단한다. 실내 활동을 권장한다. 미세먼지 때문이다. 미세먼지는 70%이상이 발암물질 등을 포함하고 있는 오염물질이다. 미세먼지는 유아, 아동, 어르신 등 취약계층에 해당된다. 미세먼지는 경유차량, 화력발전소, 선박 등에서도 발생하고, 심지어는 차량이 지나가는 도로에서 타이어표면이 마모되어 발생하기도 한다.."}
{"public_date":"20180403","newspaper":"광주일보","title":"[청춘톡톡-황정윤 조선대 정외과 2학년]미세먼지 기승, 마스크 벗을 날 언제일까","content":"어렸을 때 본 그림이 떠오른다. 미래 세상은 어떤 모습일까 상상해 보는 그림 대회에 한번쯤 나올 법한 그런 그림이었다. 공기를 돈을 주고 사서 마시는 모습을 그렸다. 당시 그 그림은 상상 속의 이야기일 뿐이라 생각했는데 최근 실제로 그런 일이 일어날 수도 있겠다는 생각을 했다. 바로 최근 악화하고 있는 최악의 고농도 미세먼지 때문이다. 미세먼지는 현재.."}
{"public_date":"20170719","newspaper":"경남신문","title":"[초록기자세상] 못믿을 미세먼지 수치 마스크 없인 불안해요","content":"문명의 발전으로 현대사회는 편리한 여건 속에서 생활할 수 있게 되었고 물질적으로도 풍요로워졌지만 이 때문에 대두되는 문제를 한 가지 꼽자면 바로 미세먼지 증가일 것이다. 미세먼지 증가로 인해 옛날에는 매일 볼 수 있던 맑은 하늘을 요즘엔 보기가 힘들어졌다. 현재 우리나라 미세먼지 수치에 따르면 나쁨과 보통을 오가고 있다. 우리나라 미세먼지가 생기는 원인.."}
{"public_date":"20180123","newspaper":"무등일보","title":"광주 미세먼지, 자동차가 주범","content":"지난 주말과 휴일 광주를 뒤덮은 미세먼지로 시민들이 큰 불편을 겪은 가운데 광주지역 미세먼지 상당수가 자동차 때문에 발생하고 있는 것으로 나타났다.또 광주지역 미세먼지의 농도는 매년 감소추세지만 경보발령 횟수는 증가하고 있어 친환경자동차 도입 확대 등 관련 대책마련이 시급하다는 지적이다.22일 광주시에 따르면 국립환경과학원이 광주지역 대기오염물질 배.."}
{"public_date":"20180326","newspaper":"대구일보","title":"미세먼지 ‘나쁨’...정체된 대기 탓","content":"25일 포근한 날씨를 보인 가운데 미세먼지가 기승을 부렸다.국립환경과학원에 따르면 이날 대구ㆍ경북지역의 미세먼지 농도는 ‘나쁨’ 수준을 보였다.이날 미세먼지(PM10)농도는 오전 8시 기준 대구 99㎍/㎥, 경북 104㎍/㎥를 기록했다. 미세먼지가 기승을 부린 이유는 대기가 정체됐기 때문이라고 국립환경과학원은 설명했다.국립환경과학원 관계자는 “지.."}
{"public_date":"20180301","newspaper":"무등일보","title":"발언대- 미세먼지로부터 우리의 건강을 지키자","content":"연일 한반도에 미세먼지가 기승을 부리고 있어 언제부터인가 매일 아침 미세먼지 예보를 찾아보는 것이 일상화되고 있다. 마스크 없이 외출하기도 겁이 날 정도이며 특히 어린이, 노약자, 만성질환자등에 위협이 되고 있기 때문에 더욱 심각하다.미세먼지는 세계보건기구(WHO)가 1급 발암물질로 지정할 만큼 몸에 치명적인 영향을 미치고 있다. 미세먼지는 대기 중.."}
{"public_date":"20170605","newspaper":"대전일보","title":"천안시 미세먼지 서울보다 심각","content":"천안시 미세먼지 오염도가 서울시보다 심각한 것으로 나타났다.5일 시에 따르면 2013년 천안지역 연평균 미세먼지 농도는 47㎍/㎥로 서울시 45㎍/㎥ 보다 높았다. 2014년 연평균 미세먼지 농도도 서울시 46㎍/㎥인 반면 시는 47㎍/㎥을 기록했다. 2015년 연평균 미세먼지 농도 역시 서울시는 45㎍/㎥으로 전년 대비 감소했지만 천안시는 50㎍/㎥.."}
{"public_date":"20170522","newspaper":"무등일보","title":"경유차 조기폐차 공사장 정비 한다지만 원인 분석 우선돼야","content":"연평균 35~45㎍/㎥ 안심단계 아냐 광주시, 2030년까지 PM2.5 30% 감축 전남도, 녹색車 보급 공사장 관리 등 미세먼지 현황과 대책 노후 경유차 조기 폐차, 미세먼지 예 경보제 운영 등 광주시와 전남도가 추진하고 있는 미세먼지 저감 대책이 속도를 내려면 근본 원인 분석이 우선 과제로 꼽힌다. 명확한 실태조사 없는 관련 대책 추진은 .."}
{"public_date":"20180205","newspaper":"경기일보","title":"의왕시, 지역 실정 맞는 맞춤형 미세먼지 대책 마련","content":"의왕시가 오는 3월 모든 어린이집에 황사마스크를 보급해 미세먼지로부터 어린이들을 보호하는 등 미세먼지 없는 깨끗하고 건강한 도시를 만들기 위해 지역 실정에 맞는 맞춤형 미세먼지 대책을 추진하기로 했다. 4일 시에 따르면 최근 미세먼지 농도가 ‘나쁨’ 상태로 지속되면서 수도권 공공기관을 중심으로 미세먼지 비상저감조치가 시행되는 등 미세먼지 심각성에 대.."}
{"public_date":"20170508","newspaper":"무등일보","title":"미세먼지 공습 마스크 꼭 착용하세요","content":"황사 영향 오늘 광주 전남 \\나쁨\\ 야외활동 자제해야  광주와 전남에 황사 등으로 인해 미세먼지가 짙은 날씨가 이어지고 있어 지역 내 불안감이 확산되고 있다.7일 한국환경공단 에어코리아에 따르면 이날 4시 기준 일평균 미세먼지 관측값은 광주 161㎍/㎥, 전남 165㎍/㎥로 매우 나쁜 수준을 기록하고 있다.최고값은 광주 348㎍/㎥, 전남 3.."}
{"public_date":"20170727","newspaper":"울산매일","title":"UPA, 울산항에 미세먼지 측정기 설치","content":"하역장비 동력원 전환 등 지속 추진 울산항만공사가 미세먼지 걱정 없는 쾌적한 울산항을 조성하기 위해 항내에 미세먼지 측정기 설치를 추진한다. 항만공사는 기존 울산 보건환경연구원에서 운용중인 대기오염측정망 자료를 활용해 항내 미세먼지를 관리ㆍ대응하고 있었지만, 부두별 미세먼지 측정이 어려운 점 등 관리의 한계로 자체적으로 부두별 미세먼지 측정기를 .."}
{"public_date":"20171119","newspaper":"경상일보","title":"미세먼지 관리 연구학교 운영...변식룡 시의원, 조례 대표발의","content":"앞으로 울산지역 학교 중 미세먼지 관리 선도 연구학교가 지정될 전망이다. 변식룡(사진) 울산시의회 부의장은 19일 이같은 내용을 담은 울산시교육청 미세먼지 관리 조례를 대표발의했다. 조례안은 미세먼지 관리 시책수립 시행 등 교육감과 학교장의 책무에 관한 사항을 비롯해 미세먼지 관리계획 수립 및 미세먼지 측정 결과 조치에 관한 사항, 학생 교직.."}
{"public_date":"20180418","newspaper":"울산매일","title":"[현장소리 칼럼] 우리 지역 미세먼지는?","content":"보이지 않는 공공의 적 미세먼지 단시간에 발생량 억제 힘든만큼 대응요령 준수해 피해 예방해야 최이식 울산시 중구 복지경제국 복지경제국장최근 봄철 미세먼지로 인해 막연한 불안감이 생기고 외부활동에 어려움을 호소하는 사례가 늘고 있다. 미세먼지가 무엇이기에 최근 우리의 편안한 생활을 위협하게 된 것일까? 먼지란 대기 중에 떠다니거나 흩날려.."}
{"public_date":"20180415","newspaper":"경상일보","title":"[사설]‘울산형’ 미세먼지 대책마련 시급하다","content":"재난수준의 미세먼지 공포로부터 벗어나기 위한 전국 각 지자체의 노력이 본격화되고 있다. 보다 장기적 관점에서 효과적이고 근본적인 미세먼지 저감대책에 대한 고심이다. 지자체별로 다양한 아이디어와 정책을 내놓고 있으며 일부는 시행중에 있다. 이웃 중국의 탓으로만 돌리는 예전의 소극적 자세에서 벗어나 미세먼지를 유발하는 지역 환경 자체를 바꿔 시민안전을 지켜.."}
{"public_date":"20180410","newspaper":"경상일보","title":"[경상시론]봄의 불청객 미세먼지, 외출 전후 관리 유의해야","content":"따뜻한 봄날을 맞아 나들이를 위해 밖으로 나서는 이들이 늘어나고 있다. 그렇지만 이러한 나들이객의 발길을 잡는 방해꾼이 있다. 바로 미세먼지와 황사일 것이다. 그중에서도 미세먼지는 우리 국민들의 건강을 위협하는 불청객으로 악명이 높다. 인체에 치명적인 영향을 미치는 미세먼지의 위험성은 이미 여러 차례 언론을 통해 보도된 바 있다. 호흡기를 통해 .."}
{"public_date":"20170426","newspaper":"충청일보","title":"초미세먼지 정책 수정해야","content":"[동중영 사단법인 경호원 총재] 미세먼지는 70%이상이 오염물질이다. 미세먼지는 유아, 아동, 어르신, 학생들이 취약계층에 해당된다. 미세먼지는 경유차량, 화력발전소, 선박 등에서도 발생하고, 심지어는 차량이 지나가는 도로에서 타이어표면이 마모되어 발생하기도 한다. 우리나라 미세먼지의 주된 발생원인은 중국이다. 중국은 우리나라보다 280배 이상 미세먼지.."}
{"public_date":"20170531","newspaper":"무등일보","title":"기고-미세먼지 대책! 정부와 산업체, 국민이 함께 극복해야","content":"이기환 전남도 환경국장 5월 첫주 미세먼지가 우리나라 하늘을 덮어버렸다. 미세먼지 주의보와 경보가 발령된 것이다. 가족과 함께 행복해야 할 황금연휴를 망쳐버린 셈이다. 미세먼지란 우리 눈에 보이지 않는 아주 작은 물질로 대기 중에 오랫동안 떠다니거나 흩날려 내려오는 직경 10㎛ 이하의 입자상 물질을 말한다. 이런 미세먼지는 우리가 숨을 쉴 때 호흡.."}
{"public_date":"20170508","newspaper":"경기일보","title":"[지지대] 미세먼지 공약","content":"황금연휴 막판 주말에 미세먼지가 우리나라를 뒤덮었다. 중국발 황사가 한반도를 강타해 전국 대부분 지역의 미세먼지가 ‘매우 나쁨’을 기록했다. 6일 오전엔 ‘오늘 02시부터 미세먼지 경보 발령. 어린이 노약자 실외활동 금지, 마스크 착용하세요’라는 재난문자까지 날아들었다. 많은 시민들이 나들이 계획을 접거나 마스크로 무장한 채 나섰다. 이제 마스크 쓴 모.."}
{"public_date":"20171012","newspaper":"내일신문","title":"이화여자대학교 의료원, 양천구청과 양천공원 입구에 미세먼지 신호등 설치","content":"▲전국 최초로 기후 변화 대응 민 관 협력 사업으로 양천공원 입구에 설치한 ‘미세먼지 신호등’을 정혜원 이대목동병원장(사진 왼쪽 3번째)과 김수영 서울시 양천구청장(사진 왼쪽 2번째) 등 관계자들이 살펴보고 있다.  이화여자대학교 의료원(의료원장: 심봉석)과 서울특별시 양천구청(구청장: 김수영)이 손잡고 전국 최초로 기후 변화 대응 민 관 협.."}
{"public_date":"20180417","newspaper":"광주일보","title":"갈수록 심해지는 미세먼지 대책 서둘러야","content":"지난 휴일 황사가 한반도를 덮치면서 광주 지역 미세먼지 농도가 전국 최악의 수준으로 치솟았다. 이로 인해 역대 두 번째 미세먼지 경보가 발령되고 광주에선 사상 처음으로 프로야구 경기가 취소되기도 했다. 광주지방기상청에 따르면 그제 광주 지역의 미세먼지(지름 10㎛ 이하) 수치가 서울 등 수도권(129㎍/㎥ 오후 2시 평균)의 네 배 가까운 426㎍/㎥.."}
{"public_date":"20180403","newspaper":"대구일보","title":"미세먼지 먹는 나무를 심자","content":"‘화창한 봄 날씨’란 옛말이 되어 버렸다. 맑은 날에도 언제부턴가 대기는 희뿌옇게 흐린 날이 더 많아진 듯하다. 거리에는 많은 사람이 마스크를 쓰고 있고, 출근 또는 등교를 준비하며 오늘 날씨와 함께 반드시 챙겨보게 되는 것이 미세먼지 농도이다. 야외에서 운동하는 것도 아이들이 운동장에서 맘껏 뛰어노는 것도 불안하기만 하다.미세먼지란 먼지 입자의 지름.."}
{"public_date":"20170705","newspaper":"광주일보","title":"농어촌, 미세먼지 대책까지 차별받아서야","content":"농어촌의 소외와 차별은 교육 행정 문화 등 모든 분야가 도시에 집중된 탓에 발생한 한국병이다. 이는 어제오늘의 일이 아닌데 건강과 직결된 미세먼지 대책에서도 농어촌에 대한 차별이 있는 것으로 나타났다. 대도시의 경우 발암물질인 미세먼지를 측정할 수 있는 기초장치가 100% 설치됐지만, 229개 시 군 구 가운데 81개 농어촌 지역에는 단 한 개도 없다.."}
{"public_date":"20180131","newspaper":"광주일보","title":"미세먼지 원인물질 저감필터 만든다","content":"미세먼지를 줄이기 위해 정부가 ‘미세먼지 국가전략프로젝트’ 사업 계획을 확정하고 오는 2019년까지 492억원을 투입한다. 올해 미세먼지 R\u0026D 예산은 작년보다 5%(6억원) 늘어난 126억원이다. 30일 환경부에 따르면 환경부 과학기술정보통신부 보건복지부가 참여하는 이번 프로젝트는 ▲미세먼지 발생 유입 ▲측정 예보 ▲집진 저감 ▲국민생활 보호 대응 .."}
{"public_date":"20180330","newspaper":"충청일보","title":"안심하고 숨 쉴 수 있는 처방","content":"[김법혜 민족통일불교중앙협의회 의장] 봄철 하늘이 온통 뿌연 잿빛 날이 계속되고 있다 마치 짙은 안개가 뒤덮은 듯 한 하늘이다. 지난 주말부터 전국적으로 기승을 부리기 시작한 미세먼지가 이어지고 있다. 평범한 마스크 정도로는 심각한 미세먼지를 이겨내지 못할 정도가 됐다. 환경부와 지방자치단체가 나서 미세먼지 비상조치를 위해 소란을 피우고 있지만 하나 마.."}
{"public_date":"20180401","newspaper":"울산매일","title":"시, 3~5월 미세먼지 저감활동 불구 \n 시민 “체감 공기는 더 나빠지고 있다”","content":"최악의 미세먼지가 지난주 전국을 뒤덮으며 전국민의 원성이 쏟아지고 있는 가운데 울산시가 진행중인 미세먼지 저감대책의 실효성에 의문이 제기되고 있다. 울산시가 미세먼지 저감 활동 기간에 실행하는 정책 등에 대해 별도의 결과물을 산출하지 않고 있어 미세먼지 저감에 대한 연구도 부족하다는 지적이다. 매년 3월~5월까지 미세먼지 저감활동을 추진하고 있지만 울산.."}